Repository: giellalt/corpus-sme
Catalog: tmx/sma/admin/sd/samediggi.no/haliida-cielggadit-manaidgardepolitihka.html.tmx
Source language: sme
Languages: sma

source: Háliida čielggadit mánáidgárdepolitihka / Artikler / Valgperiode 2009 - 2013 / Arkiv / Sámediggi - Sametinget
sma: Sæjhta maanagïertepolitihkem tjïelkestidh / Tjaalegh / Veeljemeboelhken 2009 - 2013 / Våarhkoe / Saemiedigkie - Sametinget

source: Háliida čielggadit mánáidgárdepolitihka
sma: Sæjhta maanagïertepolitihkem tjïelkestidh

source: Sámediggi lea čállimin dieđáhusa mánáidgárddiid birra main leat sámi mánát.
sma: Saemiedigkie aktem bïevnesem maanagïertiej bïjre saemien maanide tjaelieminie.

source: Sivvan dasa lea go Sámediggi háliida hábmet bajimus politihka mánáidgárdesuorgái mii galgá leat láidesteaddjin ja čielggadit prinsihpalaš gažaldagaid sámi mánáid mánáidgárdefálaldaga ektui.
sma: Bïevnesen våarome lea Saemiedigkie sæjhta aktem bijjemes politihkem maanagïertesuerkesne evtiedidh, mij sæjhta otjnegem bïejedh jïh prinsihpeles gyhtjelassh tjïelkestidh mah leah maanagïertefaalenassi bïjre saemien maanide.

source: - Dieđáhus galgá vástidit mánáidgárddi, mánáid, váhnemiid ja sámi servodaga dárbbuide.
sma: - Bïevnese edtja maanagïerten, maanaj, eejhtegi jïh saemien siebriedahken daerpiesvoetide vaestiedidh.

source: Sámediggi háliida ahte mánáidgárdi sámi mánáid várás galgá leat ovttaiduvvan, geasuheaddji ja hutkkálaš ásahus alla kvalitehtain buot mánáide buoremussan, cealká várrepresideanta Laila Susanne Vars.
sma: Saemiedigkie sæjhta maanagïerte saemien maanide edtja akte sjïehtesjamme, fryöjstehke jïh orreussjeden institusjovne årrodh, jolle kvaliteetine dan bööretjommesasse gaajhkide maanide, mubpie presidente Laila Susanne Vars jeahta.

source: Várrepresideanta čilge viidáseappot ahte Sámediggi áigu earret eará bearráigeahččat ahte rekrutterejuvvojit eanet pedagogalaš bargit geain lea gelbbolašvuohta sámi gielas ja kultuvrras.
sma: Mubpie presidente vijriesåbpoe tjïerteste Saemiedigkie gaskem jeatjah sæjhta giehtjedidh guktie dåårrehtimmie pedagogeles barkijijstie læssene, guktie dah maahtoem saemien gïelesne jih kultuvresne utnieh.

source: Gieđahallá ollu gažaldagaid
sma: Jïjnjh gyhtjelassh gïetede

source: Mánáidgárdedieđáhusa mihttomearri lea váikkuhit árvvoštallamii ja digaštallamii das mo galgá juksat politihkalaš ulbmiliid buoridan dihtii bajásšaddaneavttuid mánáidgárdefálaldaga bokte.
sma: Maanagïertebïevnesen åssjele lea viehkiehtidh ussjedidh jïh govlesadtedh guktie edtja politihkeles ulmieh jaksedh, juktie buerebe byjjenimmiehtsiehkieh buektiehtidh maanagïertefaalenassen tjïrrh.

source: - Min áigumuš lea ahte dieđáhus ii galgga dušše válddahit ja ságaškuššat makkár rolla ja politihkalaš váldi Sámedikkis galgá leat mánáidgárdeáššiin.
sma: - Mijjen ulmie lea bïevnese ij edtjh ajve buerkiestidh jïh digkiedidh maam råållide jïh politihkeles faamojde Saemiedigkie edtja maanagïertegyhtjelassine utnedh.

source: Dieđáhus galgá maiddái čalmmustahttit áŋgiruššansurggiid ja daid hástalusaid mat mis leat go galgat buoridit mánáidgárddiid.
sma: Bïevnese edtja aaj tjelmide bïejedh råajvarimmiesuerkide, jïh våajnoes darjodh dejtie haestiemidie mah gååvnesieh gosse barkeminie maanagïertide bööremeslaakan darjodh.

source: Dát guoská buot mánáidgárddiide main lea fálaldat sámi mánáide Norggas, čilge várrepresideanta Laila Susanne Vars.
sma: Daate gaajhkide maanagïertide feerhmie mah faalenassem saemien maanide Nöörjesne vedtieh, mubpie presidente Laila Susanne Vars buerkeste.

source: Háliida evttohusaid ja cealkámušaid
sma: Raerieh sæjhta

source: Bargu mánáidgárdedieđáhusain galgá leat rabas ja searvvaheaddji proseassa vai sihkkarastojuvvo ahte dieđáhusa mihttomearit ollašuhttojuvvojit.
sma: Dïhte barkoe maanagïertebïevnesinie edtja akte gaahpoeh jïh feerhmeles prosesse årrodh, mij maahta viehkiehtidh gorredidh ulmide bïevnesisnie jaksa.

source: Sámediggi bovde fylkkamánniid, gielddaid, mánáidgárdebirrasiid, váhnemiid, váhnenfierpmádagaid ja lávdegottiid ja eará ásahusaid geaidda dat guoská, searvat árjjalaččat.
sma: Saemiedigkie sæjhta fylhkenålmah, tjïelth, maanagïertebyjresh, eejhtegh, eejhtegeviermieh jïh moenehtsh jïh jeatjah vihkeles suerkieh bööredidh eadtjohkelaakan meatan årrodh.

source: Evttohusat ja cealkámušat dieđáhussii sáhttet boahtit digaštallančoahkkimiin, fágaseminárain, jearahallamiin ja jearahallaniskkademiin.
sma: Edtja raerieh bïevnesasse buektedh digkiedimmieforuminie, faageseminarseminaarine, byjrehtimmine jïh gihtjeme-goerehtimmine.

source: - Mii sámediggeráđis háliidit hástalit sámi servodaga jurddašit minguin ovttas.
sma: - Mijjieh saemiedigkieraeresne sïjhtebe dam saemien siebriedahkem haestedh mijjine ussjedadtedh.

source: Makkár višuvnnat leat sámi servodagas mánáidgárddi rolla birra mánáid bajásgeassimis, sin giellaovddideamis ja sámi árvvuid gaskkusteamis ođđa buolvvaide ?
sma: Mah vuajnoeh åvtese utnebe saemien siebriedahkesne, gosse lea maanagïerten råållen bïjre maanaj bijjiedimmesne, dej gïeleevtiedimmesne jïh dennie vijriesåbpoe sertiestimmesne saemien aarvojste orre boelvide ?

source: Dát leat muhtun gažaldagat maidda mii háliidit vástádusa, dadjá várrepresideanta Vars.
sma: Daate lea naakede destie misse mijjieh sïjhtebe raerieh åadtjodh, mubpie presidente Vars jeahta.

source: Dieđáhus lea 2005 dieđáhusa “ Sámediggeráđi dieđáhus sámi mánáidgárddiid birra ” ođasmahttin ja čuovvola “ Sámi mánáidgárddiid strategalaš plána 2008-2011 ”.
sma: Bïevnese akte staeriedimmie aktede aarebi bïevnesistie jaepeste 2005 ” Sametingsrådets melding om samiske barnehager ” jïh sæjhta soejkesjem ” Strategisk plan for samisk barnehager 2008-2011 ” dåarjedidh.

source: Oktavuohtadieđut: Várrepresideanta Laila Susanne Vars, tlf. 977 54 102
sma: Vielie bïevnesh: mubpie presidente Laila Susanne Vars, tlf. 977 54 102
